[{"id":"5b1d0d8452bb5","title":"Nordvietnam: Allein im Paradies","timestamp":1528630660,"text":"Es ist 6 Uhr morgens. Ich wache auf von Hühnergegacker und einer Melodie, gespielt auf einer Bambusflöte. Es dauert kurz, bis ich mich wieder erinnere, wo ich bin. Nach drei Wochen Backpacking durch Vietnam, von Saigon über Hoi An bis nach Phong Nha, erlebe ich gerade ein ziemliches Kontrastprogramm zum bisherigen Reisetrubel und Sturm von Eindrücken. Für zwei Wochen arbeite ich als Freiwillige in Tho’s Homestay mitten im nördlichen Bergland. Der Homestay wurde Anfang des Jahres vom 21-jährigen Trung aufgebaut, der hier seit seiner Geburt mit seinen Großeltern Cong und Tho lebt. Ich helfe Trung während meiner Zeit hier beim Online-Marketing, um den Homestay einem breiteren Publikum bekannt zu machen.\n\nTho’s Homestay liegt in Na Rang, einem kleinen Dorf im Xin Man District zwischen Sapa und Ha Giang. Während diese beiden Orte oft zum Programm von Vietnamreisenden gehören, sind Touristen in Na Rang bisher noch ein seltener Anblick. Na Rang ist ein Dorf der Tay, eine ethnische Minderheit, zu der knapp zwei Prozent der vietnamesischen Bevölkerung gehören. Die Mehrheit der Tay lebt vom Reisanbau und der Fisch- und Viehzucht, so auch hier im Dorf. Auch zu Tho’s Homestay gehört Landwirtschaft, Reis, Grüntee und Gemüse wird angebaut. Rund um das traditionelle Holzhaus auf Stelzen, in dem die Gäste schlafen, leben außerdem Fische, Wasserbüffel, Schweine und Hühner.\n\nBei meiner Reiseplanung habe ich über die Volunteering-Seite „Workaway“ mit Absicht nach einem Ort abseits vom Massentourismus gesucht. Wie ruhig und abgelegen es hier tatsächlich ist, hat mich bei meiner Ankunft dann aber doch überrascht. Das verrückte Hupkonzert Saigons noch im Ohr, genieße ich es, hier nur ab und zu ein Motorrad zu hören und ansonsten hauptsächlich dem Zirpen unzähliger Grillen und dem Rauschen von irgendwelchen Bächen und Flüssen zu lauschen. Die Schönheit der Landschaft rund um Na Rang steht der bei Sapa in nichts nach. Bei meinen nachmittäglichen Spaziergängen kommt es mir oft so vor, als würde ich durch ein Gemälde wandern, so unwirklich und märchenhaft sieht alles aus. Ich kann mich nicht sattsehen an den grünleuchtenden Reisterrassen, den verschlungenen Tälern und den kristallklaren Flüssen zwischen den malerischen Bergketten.\n\n","comments":[]},{"id":"5b1d0dbbbce66","title":"Die schönsten Märkte Vietnams","timestamp":1528630715,"text":"Bist du auch ein richtiger Marktfan? Und das nicht nur Zuhause beim Einkauf auf dem Wochenmarkt, um echtes Essen zu kaufen? Vor allem auf Reisen – völlig unabhängig vom Reiseland – bieten Märkte einen kostenlosen Sightseeing-Spot mit einer Extraportion Länderkunde. Schließlich ist dort der beste Moment, einen Blick auf heimische Speisetraditionen, die dort lebenden Menschen und außergewöhnliche Produkte zu werfen.\n\nIn Vietnam erwarten dich ganz unterschiedliche Märkte, die sich quer verteilt über das Land erstrecken. Ist es deine erste Asienreise, so wirst du Eindrücke bekommen, die du nicht vergessen wirst. Und auch für Asienprofis hält Vietnam mit dem schwimmenden Markt in Cai Rang ein spannendes Highlight bereit.\n\nDer Besuch eines vietnamesischen Marktes kommt einem intensiven Farbrausch voller Eindrücke gleich. Er gleicht einem Fest für dich und für deine Kamera. Ich konnte mich oft nicht entscheiden, ob ich mich einfach nur dem Anblick hingeben soll oder ob ich die Kamera quasi auf Dauerauslöser stelle, um alles für die Ewigkeit einzufangen. Doch was ist so besonders an einem vietnamesischen Markt?\n\nDie Menschen, die ihre Waren anbieten: Der vietnamesische Kleidungsstil ist, sagen wir mal, ungewöhnlich. Die Frauen tragen lockere, bunte, schlafanzugsähnliche Ober- und Unterteile, die geprägt sind von farbintensiven Mustern. Diese Fröhlichkeit der Kleidung färbt auf das Umfeld ab. Wenn noch der typische vietnamesische Hut dazu kommt, dann ist der fotogene Asia Look perfekt. Oft sitzen die Verkäuferinnen in Gruppen fröhlich beisammen. Wer nicht im Gespräch vertieft ist, der preist dir lächelnd seine Waren an. Von dem Anblick gehen eine ungewöhnliche Wärme und ein Wohlbefinden aus. Beides wird dich in den Bann ziehen.\n\nDie Angebotspalette: Zuallererst die Farben. Schimmerndes grün, grelles rot und leuchtendes gelb konkurrieren und harmonieren gleichzeitig miteinander. Obst und Gemüse überzeugen gefühlt mit einem viel intensiveren Farbspektrum als in Deutschland. Asiatische Märkte haben den unschätzbaren Vorteil, dass du dort auf Früchte triffst, die oft im Angebot der heimischen Supermärkte fehlen. Einige Früchte wirst du aus dem heimischen Supermarkt kennen. Diese haben jedoch einen langen Frachtweg zu uns nach Deutschland und schmecken in Vietnam intensiver und besser, da sie reif und frisch geerntet sind. Außerdem sind die meisten Früchte unglaublich günstig. Wenn du mal auf den Geschmack gekommen bist, dann wird dir die Wahl zwischen vietnamesischem Streetfood oder Obst von einem der Marktstände ganz schön schwer fallen.","comments":[]},{"id":"5b1d0e001a280","title":"Phu Quoc - Die Perle Vietnams","timestamp":1528630784,"text":"Wenn man an Vietnam denkt, kommen einem sofort grasgrüne Reisfelder, die Karstfelsen der Halong-Bucht und grinsende Asiaten, die mit ihrem Kegelhut und Wasserbüffel die Felder bewirtschaften in den Sinn. Doch Vietnam hat noch viel mehr zu bieten: Im Südwesten des Landes, direkt vor Kambodscha gelegen, befindet sich ein bisher unterschätztes Paradies – die Insel Phu Quoc. Sie ist die größte Insel in Vietnam und erstreckt sich über 568 Quadratkilometer.\n\nDie meisten Backpacker reisen von Hanoi nach Saigon (oder andersherum) und verpassen dieses Schmuckstück – doch das soll sich bald ändern! Die Regierung von Vietnam hat die Schönheit von Phu Quoc nämlich vor einigen Jahren erkannt und möchte die kleine Insel zum nächsten Phuket ausbauen. Das kann nichts Gutes bedeuten. Aus diesem Grund lohnt es sich, die Insel jetzt noch in ihrer natürlichen Vielfalt kennenzulernen.\n\nGenerell gibt es zwei Wege, nach Phu Quoc zu kommen. Wenn du etwas mehr Zeit hast und möglichst viel von Vietnam sehen willst, kannst du vom Festland aus mit der Fähre nach Phu Quoc fahren. Hierbei musst du zunächst nach Ha Tien oder Rach Gia kommen, die Hafenstädte an der Westküste Vietnams. Die Fähre von Ha Tien benötigt ungefähr anderthalb Stunden, ab Rach Gia braucht man ca. zweieinhalb Stunden, wobei je nach Wetter die Fahrten auch abgesagt werden können. Die Kosten belaufen sich auf 7 bis 10 Euro.\n\nWer möglichst schnell auf die Insel kommen möchte, sollte per Flugzeug anreisen. Dafür wurde erst vor einigen Jahren der internationale Flughafen auf der Insel ausgebaut, der Flüge aus Saigon, Hanoi, Can Tho, Rach Gia, als auch Singapur und Siam Reap anbietet. Der Vorteil ist, dass diese Strecke auch größtenteils von Billig-Airlines wie VietJet und Jetstar geflogen werden, sodass es Direktflüge bereits ab 40 Euro gibt. Wir sind damals für jeweils 50 Euro von und nach Saigon mit Jetstar geflogen, wobei der Flug gerade mal eine Stunde dauerte.\n\nAuf der Insel kommt man am besten mit dem Roller vorwärts, den du an jeder Ecke ausleihen kannst. Die ganze Insel kannst du problemlos an einem Tag abfahren. Wenn du beispielsweise am Long Beach übernachtest, bist du in ca. einer Stunde an der Nord- oder Südspitze der Insel. Je nachdem, wo du hinfährst, kann die Strecke direkt am Strand entlang oder mitten durch den Dschungel führen. Die Straßenverhältnisse sind dabei sehr unterschiedlich und reichen von staubigen, roten Huckelpisten bis hin zu neugebauten Highways. Durch den Ausbau der Infrastruktur werden die Straßen aber generell immer besser. Wer nicht selber mit einem Roller fahren will, kann sich auch ein Taxi oder einen Fahrer nehmen. Zusätzlich gibt es auch Busse, die jedoch nur von Stadt zu Stadt fahren. Die meisten Touristen werden sich einen Transfer in ihrer Unterkunft buchen.\n\nZunächst einmal muss ich betonen, dass ich auf Phu Quoc den wohl schönsten Strand Vietnams entdeckt habe – inklusive weißem Sand, türkisem Wasser und ganz saften Wellen. Der Sao-Beach befindet sich im Süd-Westen der Insel und ist nur über einen holprigen Schotterweg zugänglich. Direkt am Strand befinden sich einige kleine Resorts und Gaststätten, die neben Zimmern und Essen auch Jetskis anbieten. Der Strand wird jedoch hauptsächlich für Tagesausflüge genutzt, sodass es abends schon mal etwas trist werden kann. Die meisten Urlauber fahren dann wieder an die Westküste, wo sich am Long-Beach das Leben der Insel abspielt.","comments":[]},{"id":"5b1d0e8c5f9bc","title":"Wie du ein Visum für Vietnam bekommst","timestamp":1528630924,"text":"Am liebsten wäre es mir, wenn ich mich vor einer Reise nie um ein Visum kümmern müsste. Doch so einfach ist es manchmal nicht. Zum Beispiel in Vietnam.\n\nFür die Einreise nach Vietnam benötigen Deutsche Touristen ein Visum. Dabei gibt es zwei Wege, an ein Visum zu gelangen: Den offiziellen Weg über die vietnamesische Botschaft und die „Ausnahme“ – die jedoch billiger ist und sich von unterwegs besser organisieren lässt.\n\nDiese Ausnahme betreffend gibt es viel Unsicherheit und einige Fragen. Da ich das einmal durch habe, möchte ich hier erläutern, wie man an ein vietnamesisches Visum gelangt.\n\n**1. Visum von der vietnamesischen Botschaft**\n\nDer gewöhnliche Weg ist die Beantragung eines Touristenvisums bei der vietnamesischen Botschaft in Berlin. Diese stellt für gewöhnlich Visa für vier Wochen zur einmaligen Einreise aus. Gegen Aufpreis sind auch längere Zeiträume oder eine mehrfache Einreise möglich.\n\nDie Bearbeitungszeit bei der Botschaft liegt bei etwa einer Woche. Dazu musst Du folgende Unterlagen entweder persönlich oder auf dem Postweg einreichen:\n\n* Reisepass im Original. Dieser muss mindestens 1 Monat über das Ende der Reise hinaus gültig sein. (Das Auswärtige Amt, empfiehlt eine Gültigkeit von 6 Monaten über das Ende der Reise hinaus)\n* Vollständig ausgefülltes Antragsformular\n* Passfoto\n* Visagebühr in bar\n* Rückumschlag\n\nDiese und weitere Informationen wie Öffnungszeiten oder die Anschrift der Botschaft findest Du hier. Die Visagebühren findest Du dort leider nicht. Die musst Du telefonisch anfragen.\n\nDerzeit kostet ein einmonatiges Visum bei einmaliger Einreise 75,- Euro. Hinzu kommen die Kosten für Dein Einschreiben und den frankierten Rückbrief.","comments":[]},{"id":"5b1d0edaacf97","title":"Asiens schönstes Grün","timestamp":1528631002,"text":"Grün ist eine Farbe, an der ich mich nicht satt sehen kann. Leuchtend grüne Wiesen, Felder und Bäume bedeuten Natur pur und haben viel mit der Freiheit zu tun, die ich unterwegs so genossen habe.\n\nEin Artikel über die Schönheit grüner Natur müsste eigentlich von Neuseeland handeln. Und tatsächlich: Bei anderen Reisenden ist das auch so.\n\nDoch ich kam zum falschen Zeitpunkt nach Neuseeland. Am Ende des trockensten Sommers aller Zeiten war Neuseeland vor allem gelb, braun, verbrannt. Nichts, worüber man schreiben müsste.\n\nDaher fand ich mein schönstes Grün in Asien. Erst in Malaysia und später in Vietnam und Laos.\n\n**Die grünen Teeplantagen**\n\nIn den Cameron Highlands besuchte ich die Boh Teeplantage. Der Himmel war dunkel, es regnete den ganzen Tag, doch traurig konnte ich darüber nicht sein. Das Wetter und die Teeplantage haben zusammen bestens funktioniert. Der Ausblick auf’s Grün war einfach wunderbar.\n\n**Das Grün der endlosen Reisfelder**\n\nEs sollte eine Weile dauern, bis mich das nächste Grün begeisterte. Auf meiner Easy Rider Tour durch Südvietnam fuhren wir an endlosen Reisfeldern entlang.\n\nDie Saison war nicht ideal. Das Grün war nicht richtig saftig, und doch war es schön. Ich hätte ewig am Rand der Reisfelder sitzen können.","comments":[]},{"id":"5b1d0f2aa3c5e","title":"Mui Ne - 10 km Strand und bestes Wetter","timestamp":1528631082,"text":"Vor zwei Tagen bin ich mit drei Jungs (Schweizer, Engländer, Franzose) per Moped von Dalat nach Mui Né gefahren. Während die drei ihre eigenen Motorräder besitzen (und in Kürze wieder verkaufen), habe ich mir eines geliehen. In Mui Né hat bei unserer Ankunft schon jemand auf mich gewartet und das Moped wieder zurückgefahren. Solchen Luxus kann man sich auch nur in Asien leisten.\n\nMit Pausen waren wir etwas mehr als sechs Stunden unterwegs. Mindestens eine halbe Stunde haben wir in einer Werkstatt zugebracht. An den billigen Schrottkisten der Jungs muss alle 2-3 Tage irgendetwas repariert werden. Zum Glück gibt’s hier aber an jeder Straßenecke jemanden, der das kann. Auch heute wurde wieder an allen drei Motorrädern etwas geschraubt. Mir wäre das wohl zu aufwendig, aber diese Art des Reisens ist natürlich sehr interessant und unschlagbar billig, denn in der Regel wird man das Motorrad zum Kaufpreis auch wieder los (wenn man es auf dem Weg durch Vietnam nicht gerade übel zurichtet).\n\nDie Jungs schwören auf diese Art des Reisens, ich bin zumindest skeptisch. Es macht auf jeden Fall viel Spaß und für ein paar Tage finde ich es klasse. Ich weiß aber auch, was die drei alles nicht gesehen haben, obwohl wir im Wesentlichen die gleichen Orte besucht haben. Wer alles auf eigene Faust macht, verpasst auch vieles. Eine Easy Rider Tour mit einem Local kann das eben nicht ersetzen.\n\nIn Mui Né angekommen haben wir uns wieder billige Zimmer gesucht ($15 für ein DZ) und den Rest des Tages mehr oder weniger am Strand verbracht. Am Abend waren wir gut Essen und Trinken.","comments":[]},{"id":"5b1d0f53a6cc2","title":"Easy Riding in Vietnam","timestamp":1528631123,"text":"In Vietnam kann man auf viele Arten reisen und einige davon habe ich schon hinter mir: Local Busse, Open Tour Busse, Zug und Minivans. Aber das coolste dürfte wohl ganz klar eine Easy Rider Tour sein! Easy Riders sind Vietnamesen, die Touristen auf ihren Motorrädern quer durch’s Land nehmen. Dieser Trend ist vor vielen Jahren in Dalat entstanden und seit der Lonely Planet sie mal als „Easy Rider“ bezeichnet hat, ist der Name hängen geblieben. Nun gibt es vor allem in Südvietnam eine große Schwemme an sowohl offiziellen als auch selbsternannten Easy Ridern.\n\nGenau solch eine Tour habe ich in den letzten Tagen mitgemacht: 3 Tage von Nha Trang nach Dalat. Da Jori auch mitgekommen ist, war der Preis noch überschaubar ($65 pro Tag). Sie saß beim Easy Rider hinten mit drauf und ich hatte mein eigenes Motorrad. Nach Führerscheinen wird hier nicht gefragt. Als wir uns für den Trip entschieden haben, bin ich mal zwei Minuten die Straße rauf und runter und das hat als Nachweis gereicht, dass ich es „kann“. Am ersten Tag brauchte es trotzdem noch etwas Übung bis die Bewegungen in Fleisch und Blut übergingen. Auch wenn der Verkehr hier chaotisch ist, das Tempo auf den Straßen ist gering. Unsere Geschwindigkeit hat meist nicht mehr als 40-50 km\/h betragen (nicht, dass das Tachometer funktioniert hätte!), da die Straßenverhältnisse mehr auch gar nicht zulassen. Daher dauern hier 500 km Busfahrten auch 12 Stunden.\n\nNach dem Frühstück hat uns unser Easy Rider namens Dung vom Hotel abgeholt und nachdem das Gepäck festgezurrt war, ging es auch schon los. Nach 15 Minuten gab es schon den ersten Stopp, auch um zu schauen, ob alles läuft. Jeden Tag haben wir etwa 7-8 Stopps eingelegt und die verschiedensten Dinge gesehen. Dung hat immer wieder viel erklärt und war sichtbar stolz auf alles, was er uns zeigen konnte. Das Englisch hat er sich selbst beigebracht und das war auch schon das einzige Problem dieses Trips. Seine Aussprache war ziemlich schlecht, so dass ich bei langen Monologen oft abgeschaltet und nur noch genickt habe. Aber sonst haben wir uns gut verstanden.","comments":[]},{"id":"5b1d0f7825e23","title":"Hoi An - wunderschöne Altstadt","timestamp":1528631160,"text":"Von Hué aus bin ich zum ersten Mal mit einem der vietnamesischen Open Tour Busse gefahren. Das sind privat geführte Buslinien, die überwiegend von Touristen genutzt werden und etwas mehr Komfort bieten als die Local Busse. So viel mehr Komfort war es dann aber auch nicht, da für den Bus kein 1,93 m Tourist vorgesehen war, aber auch diese fünf Stunden gingen vorüber. Ziel der Reise: Hoi An.\nHoi An ist ein klassisches Touristenziel in Zentralvietnam und liegt (fast) direkt am Strand. Die kleine Stadt strotzt nur so vor Shops, Restaurants und Hotels. Von allem gibt es zu viel und das führt am Ende zu ganz guten Preisen. Dieses mal habe ich kein Hotel vorgebucht, sondern alles auf mich zukommen lassen. Im Internet war alles recht teuer. Stattdessen sind wir einfach in dem Hotel geblieben, vor dem der Bus gehalten hat. Normalerweise würde ich das als bescheuert bezeichnen (da garantiert überteuert), aber in Vietnam klappt das erstaunlich gut. Dort gab es Zimmer für nur $10 pro Nacht mit Swimmingpool und allem, was man so braucht. Mit Kreditkarte zahlen kann man allerdings nicht, denn sonst weiß das Finanzamt Bescheid. Das war die originale Antwort vom Personal ;-)\n\nWir = immer noch eine kleine 3er Gruppe vom Farmstay (Laura, 28, aus Finnland und Jori, 58, aus Holland). In der zweiten Nacht in Hoi An habe ich mir mit Laura – die mit einem ambitionierten Budget von 20 Euro \/ Tag kalkuliert und jede Ersparnis mitnimmt – das Zimmer geteilt und nur $5 gezahlt. Wow, was für ein Schnäppchen! Es sollte aber später noch billiger werden.\nDie zwei Tage in Hoi An haben wir mehr oder weniger zusammen verbracht: Ein bisschen die Stadt erkundet, mal zum Strand gefahren und lange Radtouren durch die umliegenden Dörfer, was mir am besten gefallen hat. Zwischendurch ging es mal in den Pool und ansonsten gut essen (die Restaurants sind dort wirklich gut). Abends gibt’s überall Happy Hour und in einigen Bars auch kostenlose Getränke, die jedoch nachweislich nicht gut sind.\nAlles in allem waren das zwei ganz gute Tage, wenn auch nicht überragend, da es in Hoi An nicht so viel zu tun gibt. Wer sich allerdings Schuhe, Kleider oder Anzüge für wenig Geld maßschneidern lassen will, ist hier genau richtig.\nAm Abend des letzten Tages haben wir gemeinsam einen Nachtbus nach Nha Trang genommen. Die Nachtbusse in Vietnam sind anders als ich sie bisher kannte: Keine Sitze, sondern (eine Art) Betten. Leider sind diese auch nicht für 1,93 Meter Leute ausgelegt und so wurde es ganz schön eng. Aber es war ein Erlebnis und ich habe bestimmt sogar 5 Stunden geschlafen (bei 12 Stunden Fahrt).\nIn Nha Trang kamen wir um 5:30 Uhr morgens an und wurden gleich wieder von Leuten belagert, die uns ihre Hotels nahelegen wollten. Da das in Hoi An so gut geklappt hat, haben wir es wieder probiert. Dieses mal kam das Doppelzimmer $8 .. ein neuer Billigrekord für mich ($4 = 3 Euro).","comments":[]},{"id":"5b1d0f94d783c","title":"Hue - kaum mehr als die verbotene Stadt","timestamp":1528631188,"text":"Vom abgelegenen Farmstay aus gab es mehrere Möglichkeiten, weiter in den Süden zu kommen. Ein Local Bus um 5 Uhr morgens, mit Zug und Bus oder mit einer Art Tour, die extra für Gäste durchgeführt wird, die nach Hué fahren möchten. Zusammen mit drei anderen Gästen habe ich das gemacht und so sind wir auf dem Weg nach Hué durch die DMZ (demilitarisierte Zone) gefahren. Das war nicht wahnsinnig spektakulär, aber wenn man auf dem Weg ist, kann man das mal machen. In der DMZ kann man z.B. die Tunnel besuchen, in denen sich die lokale Bevölkerung jahrelang vor den amerikanischen Bombardements versteckt hat. Wieder nichts für Klaustrophobiker, aber wenn man sich vor Augen hält, dass 600 Leute gleichzeitig in diesem Tunnelsystem gelebt haben, dann kann man da auch mal eine halbe Stunde gebückt durchlaufen.\n\nHué selbst ist ein klassischer Stopp für die meisten Reisenden, da man von dort per Nachtfahrt nach Hanoi kommt oder in 5 Stunden nach Hoi An. Nahezu jeder hält hier an und so haben wir einige Leute vom Farmstay wiedergetroffen. Doch es wurde auch schnell klar, dass ein ganzer Tag ausreichend sein würde. Das Sightseeing kann man im Prinzip auch auf 2-3 Stunden beschränken.\n\nIn der Stadtmitte steht die Zitadelle mit der verbotenen Stadt. Das ist nichts, was mich wahnsinnig interessiert, aber für einen Spaziergang ganz nett. Wir haben uns für den Tag zudem ein Fahrrad geliehen und sind damit herumgefahren. Der Weg war meist das Ziel. Für die beiden Abende hält Hué einiges an Restaurants und Bars bereit. Der ganze Tourismus in Hué spielt sich in einer kleinen Umgebung ab: Alle Hotels, Hostels und Restaurants können in wenigen Minuten zu Fuß erreicht werden und so läuft man immer wieder jemandem über den Weg, den man schon kennt.\n\nAm nächsten Morgen ging es dann weiter mit dem Bus nach Hoi An. Mehr war hier nicht los. Trotzdem ganz nett für einen Pflichtstopp :)","comments":[]},{"id":"5b1d0fb1d2105","title":"Paradise Cave, die traumhafte Höhle","timestamp":1528631217,"text":"Die letzten drei Tage bin ich in der Nähe von Dong Hoi gewesen. Dort gibt es eine Menge zu sehen: Tolle Landschaften, einfache Dörfer und vor allem viele Höhlen (mehr dazu in einem separaten Beitrag). Eine dieser Höhlen ist Paradise Cave. In den Reiseführern spielt sie keine so besondere Rolle. Die meisten verweisen auf die nahegelegene Phong Nha Cave, die noch größer ist – aber lange nicht so schön.\n\nParadise Cave ist extrem beeindruckend. An einigen Stellen sicherlich bis zu 100 Meter hoch, ein paar hundert Meter lang und sehr schön ausgeleuchtet. Eine Art Holzsteg führt durch diese Höhle und wir hatten alle Zeit der Welt. Nicht viele Besucher gelangen zu dieser Höhle und so hat man das Gefühl von Exklusivität. Höhlen dieser Art werden übrigens auch heute noch in Vietnam neu entdeckt, da sie schwer zu finden sind. Die weltgrößte Höhle wurde erst 2010 entdeckt, ist für Besucher aber nicht zugänglich (zu gefährlich).","comments":[]},{"id":"5b1d0fdfa536c","title":"Hanoi - Kulturschock nach der Landung","timestamp":1528631263,"text":"In den ersten 1-2 Tagen hatte ich meine Probleme mit Hanoi bzw. Vietnam. Aus dem geradezu luxuriösen Hong Kong, das mir sehr gut gefallen hat, ging es wieder zurück in eine ärmere Gegend und dazu noch vom extremen Kapitalismus in den Kommunismus (wenn auch nicht so extrem). Da war mir die Lust kurzzeitig vergangen. Auch viele Erfahrungsberichte im Internet haben ihren Teil dazu beigetragen: Kaum ein Reisebericht, der nicht von aggressiven Vietnamesen und Abzockermethoden erzählt (am Flughafen habe ich das auch gleich erlebt). Dazu kommt der verrückte Verkehr, der am Anfang überwältigend gewirkt hat und zum ersten Mal auf dieser Reise wurden zwei meiner Kreditkarten gesperrt, was nicht cool ist, wenn man gerade einen größeren Betrag braucht. Nicht zuletzt war es für mich unverständlich, wie ich mich hier fortbewegen kann. Ursprüngliche (grobe) Pläne musste ich gleich wieder über den Haufen werfen.\n\nMittlerweile ist das alles geklärt. In den Verkehr füge ich mich ein, die Bankautomaten spucken wieder die Millionen aus, seit dem Flughafen bin ich nicht mehr abgezockt worden (jedenfalls nicht bewusst) und mir wird langsam klar, wie die Dinge hier laufen. Und dann ist Hanoi eigentlich ganz angenehm. Die Hauptstadt Vietnams hat 6,5 Mio. Einwohner und ist entsprechend groß, aber als Tourist beschränkt man sich auf einen ziemlich kleinen Raum im Zentrum. Dort gibt es schon nicht viel zu sehen, aber drum herum erst recht nicht.\n\nDie touristischen Sehenswürdigkeiten Hanois sind überschaubar. Ein Museum hier, eine Pagode da, zwischendrin mal ein See und das war es dann auch schon. Vieles kann man im Vorbeigehen sehen (Ho Chi Mien Mausoleum, Hao Kiem Lake) oder beansprucht nicht viel Zeit (Hoa Lo Prison, Women’s Museum, Military History Muesum). Den Rest der Zeit kann man einfach durch die verwirrenden Straßen und Gassen schlendern oder in Cafés die Leute beobachten. Beim Schlendern kommt man dann schon mal an einer Ziege vorbei, die irgendwo am Baum festgebunden ist oder ein paar Hühnern, die auf dem Gehweg spazieren. An den Seen könnte man etwas vom Verkehrsstress entspannen und mal tief einatmen. Das kann ich aber nicht empfehlen, denn oft stinkt’s einfach unangenehm :)\n\nIm Zentrum gibt es eine Reihe von Cafés und Restaurants, die höher gelegen sind und über große Balkone oder Dachterrassen verfügen. Von dort oben lässt sich in angenehmer Lounge Atmosphäre gut der Trubel beobachten, vor allem im Dunkeln und dunkel wird es hier zeitig.\n\nHanoi dient sonst als gute Basis für Touren in die Umgebung. So fahren von hier fast alle zur Ha Long Bucht und viele auch in das Bergdorf Sapa oder zur Perfume Pagode. Von den jeweiligen Zielen aus ist es immer am besten, wieder nach Hanoi zurückzukehren. Morgen ist es für mich Zeit, Abschied zu nehmen von Hanoi, dann wird es ländlicher.","comments":[]}]